@extends('welcome')
@section('poster')
    {{asset('src/Ferma-Contact (1).jpg')}}
@endsection
@section('preview')
    <h1>MilenaFerm</h1>
    <p>Наш современный сельскохозяйственный комплекс находится по адресу: Московская область, деревня Шульгино.</p>
    <p>Добраться из Москвы можно через Волоколамск по Новорижскому шоссе, затем повернуть на Осташево, далее по Рузскому
        шоссе до Шульгино.</p>
    <p>Или введите координаты в навигатор: 55.835405, 35.935439</p>
    <h1>Контакты</h1>
    <p>+7 (495) 025-02-03</p>
    <p>Мы ответим на ваши звонки с 8-00 до 17-00, будние дни</p>
    <p>shop@ferma-m2.ru</p>
@endsection
@section('content')
@endsection
